;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: GameplayObject
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[GameplayObjects]
GameplayObjects_None_Description=
GameplayObjects_Checkpoint_Misc_Description=Checkpoint
GameplayObjects_DisplayPoint_Graffiti_Description=Graffiti
GameplayObjects_DisplayPoint_Statue_Description=Statue
GameplayObjects_DisplayPoint_Vehicle_Description=Vehicle
GameplayObjects_Graffiti_TaskTarget_Description=Graffiti
GameplayObjects_Pedestrian_LivingCity_Description=Pedestrian
GameplayObjects_Pedestrian_LivingCity_MugTarget_Description=DNT - Do Not Translate
GameplayObjects_PlayerCharacter_Criminal_Description=Criminal
GameplayObjects_PlayerCharacter_Enforcer_Description=Enforcer
GameplayObjects_Prop_Bench_Description=Bench
GameplayObjects_Prop_ElectricalBox_Description=Electrical Box
GameplayObjects_Prop_FireHydrant_Description=Fire Hydrant
GameplayObjects_Prop_Halloween_Pumpkin_Description=Pumpkin
GameplayObjects_Prop_Halloween_Pumpkin_Purple_Description=Purple Pumpkin
GameplayObjects_Prop_Lamppost_Description=Lamppost
GameplayObjects_Prop_MailBox_Description=MailBox
GameplayObjects_Prop_MarketStall_Description=Market Stall
GameplayObjects_Prop_Misc_Description=Miscellaneous Prop
GameplayObjects_Prop_NewsStand_Description=News Stand
GameplayObjects_Prop_ParkingMeter_Description=Parking Meter
GameplayObjects_Prop_PayPhone_Description=Payphone
GameplayObjects_Prop_ShopFront_Description=Shop Front
GameplayObjects_Prop_TrashCan_Description=Trash Can
GameplayObjects_Prop_VendingMachine_Description=Vending Machine
GameplayObjects_TaskItem_Event_Description=Event
GameplayObjects_TaskItem_OpenWorld_Description=Open World Task Item
GameplayObjects_TaskItem_OpenWorld_CashPool_Description=Cash Pool
GameplayObjects_TaskItem_OpenWorld_Large_Description=Large Open World
GameplayObjects_TaskItem_OpenWorld_Medium_Description=Medium Open World
GameplayObjects_TaskItem_OpenWorld_Small_Description=Small Open World
GameplayObjects_TaskItem_OpenWorld_TV_Description=TV
GameplayObjects_Vehicle_Ambient_ArmouredVan_Description=Armoured Van
GameplayObjects_Vehicle_Ambient_Car_Cheap_Description=Cheap Car
GameplayObjects_Vehicle_Ambient_Car_Luxury_Description=Luxury Car
GameplayObjects_Vehicle_Ambient_Car_MidRange_Description=Mid-Range Car
GameplayObjects_Vehicle_Ambient_SUV_Cheap_Description=Cheap SUV
GameplayObjects_Vehicle_Ambient_SUV_Luxury_Description=Luxury SUV
GameplayObjects_Vehicle_Ambient_SUV_MidRange_Description=Mid-Range SUV
GameplayObjects_Vehicle_Ambient_Taxi_Description=Taxi
GameplayObjects_Vehicle_Ambient_Truck_Description=Truck
GameplayObjects_Vehicle_Ambient_Van_Description=Van
GameplayObjects_Vehicle_Misc_Description=Misc Vehicle
GameplayObjects_Vehicle_Player_Advanced_Description=Advanced Player Vehicle
GameplayObjects_Vehicle_Player_Basic_Description=Basic Player Vehicle
